"ua_cancel_edit_messages" = "Batal";
"ua_cancel_edit_messages_description" = "Batalkan pengeditan pesan";
"ua_connection_error" = "Galat Koneksi";
"ua_content_error" = "Kesalahan Konten";
"ua_delete_message" = "Hapus pesan";
"ua_delete_message_description" = "Hapus pesan yang dipilih";
"ua_delete_messages" = "Hapus pesan";
"ua_delete_messages_description" = "Hapus pesan yang dipilih";
"ua_edit_messages" = "Edit";
"ua_edit_messages_description" = "Edit pesan";
"ua_empty_message_list" = "Tidak ada pesan";
"ua_mark_messages_read" = "Tandai sebagai Sudah Dibaca";
"ua_mark_messages_read_description" = "Tandai pesan yang dipilih telah dibaca";
"ua_mc_failed_to_load" = "Tidak dapat memuat pesan. Silakan coba lagi nanti.";
"ua_mc_no_longer_available" = "Pesan yang dipilih tidak lagi tersedia.";
"ua_message_cell_description" = "Menampilkan pesan lengkap";
"ua_message_cell_editing_description" = "Mengalihkan pilihan";
"ua_message_center_title" = "Pusat Pesan";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Pesan %@, dikirim pada %@";
"ua_message_not_selected" = "Tidak ada pesan yang dipilih";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Pesan yang belum dibaca %@, dikirim pada %@";
"ua_notification_button_accept" = "Setujui";
"ua_notification_button_add" = "Tambahkan";
"ua_notification_button_add_to_calendar" = "Tambahkan ke Kalender";
"ua_notification_button_book_now" = "Pesan Sekarang";
"ua_notification_button_buy_now" = "Beli Sekarang";
"ua_notification_button_copy" = "Salin";
"ua_notification_button_decline" = "Tolak";
"ua_notification_button_dislike" = "Tidak Suka";
"ua_notification_button_download" = "Unduh";
"ua_notification_button_follow" = "Ikuti";
"ua_notification_button_less_like" = "Kurangi yang Seperti Ini";
"ua_notification_button_like" = "Suka";
"ua_notification_button_more_like" = "Lebih Banyak yang Seperti Ini";
"ua_notification_button_no" = "Tidak";
"ua_notification_button_opt_in" = "Turut serta";
"ua_notification_button_opt_out" = "Batal turut serta";
"ua_notification_button_rate_now" = "Beri Nilai Sekarang";
"ua_notification_button_remind" = "Ingatkan Lagi Nanti";
"ua_notification_button_save" = "Simpan";
"ua_notification_button_search" = "Cari";
"ua_notification_button_send_info" = "Kirim Info";
"ua_notification_button_share" = "Bagikan";
"ua_notification_button_shop_now" = "Belanja Sekarang";
"ua_notification_button_tell_me_more" = "Beri Info Lebih Lengkap";
"ua_notification_button_unfollow" = "Berhenti ikuti";
"ua_notification_button_yes" = "Ya";
"ua_ok" = "OKE";
"ua_preference_center_title" = "Pusat Preferensi";
"ua_retry_button" = "Coba lagi";
"ua_select_all_messages" = "Pilih Semua";
"ua_select_all_messages_description" = "Pilih semua pesan";
"ua_select_none_messages" = "Batal Pilih Semua";
"ua_select_none_messages_description" = "Atur ulang pemilihan pesan";
"ua_unread_message_description" = "Pesan belum dibaca";
